<?php
	include 'inc/HEADER.php';
?>
	<!-- Primary Page Layout
	================================================== -->
	<div class="section pgHero policyPage" >	
		<div class="hero-center-wrap z-bigger">
			<div class="container hero-text big-text text-center">
				<div class="row">
					<div class="col-md-12 mg-auto">	
						<h1 class="mb-xl-5 FC_mdtB">個人資料保護應告知事項</h1>
					</div>	
				</div>		
			</div>			
		</div>	
	</div>
	
	
	<div class="section padding-bottom-small background-white">
		<div class="container" style="border-top: solid 4px #313139;">
		
			<div class="row policyCont">
				<div class="col-md-12 mt-30">
					<p>
						神達數位股份有限公司暨其關係企業（以下統稱「本公司」）為提供您多元化之產品與服務，以及網路行銷活動或交易等，可能會經由客戶服務、電子報、產品諮詢或服務、維修服務、網路購物或交易、網站行銷活動、會員登錄或註冊、會員回饋，以及其他線上申請或服務等，蒐集您本人的個人資料。為維護您的權益，保護您的個人資料及隱私，請您基於任何理由提供、登錄或留存您的個人資料前，詳讀下列聲明事項，如您透過前述途徑、方式或活動提供、登錄或留存您的個人資料，即視為您已充分瞭解並同意本公司及其分支機構、合作對象或委外機構得直接或間接蒐集、處理、利用及國際傳輸您的個人資料。
					</p>
					<br/>
					<p>依據個人資料保護法之規定，本公司向您告知以下事項：</p>
					<ul>
						<li>蒐集之目的：行銷、契約、類似契約或其他法律關係事務、消費者、客戶管理與服務、網路購物及其他電子商務服務、調查、統計與研究分析、其他諮詢與顧問服務（法定特定目的之項目代號○四○、○六九、○九○、一四八、一五七、一八二）、其他合於營業登記項目或章程所訂業務需要之目的，以及委託他人處理相關事務。</li>
						<li>
							個人資料之類別：
							<ul>
								<li>識別類 C○○一至C○○三</li>
								<li>特徵類 C○一一至C○一三、C○二三及C○二四</li>
								<li>社會情況 C○三一、C○三二、C○三四、C○三五、C○三八及C○三九</li>
								<li>受雇情形 C○六一</li>
								<li>財務細節 C○八一</li>
								<li>其他 C一三一及C一三二</li>
							</ul>
						</li>
						<li>
							利用期間、地區、對象及方式：
							<ul>
								<li>期間：個人資料蒐集之特定目的存續期間，或依相關法令規定（例如商業會計法），或本公司因執行業務所必需之保存期間（較法令規定期間較長者），或依個別契約約定之保存期間。</li>
								<li>對象：本公司及其分支機構、合作對象及委外機構、司法主管機關、依法有調查權之機關或其他政府機構或其他未受中央目的事業主管機關限制之國際傳輸個人資料之接收者，或其他本公司之交易相對人而有蒐集、處理、利用及國際傳輸個人相關資料之必要者。</li>
								<li>地區：前揭利用之對象之國內及國外所在地。</li>
								<li>方式：符合個人資料相關法令以自動化機器或其他非自動化之利用方式之蒐集、處理、國際傳輸與利用（例如使用紙本、電子文件或其他合於當時科學技術之適當方式等）。</li>
							</ul>
						</li>
						<li>
							您就個人資料得行使之權利：您就本人之個人資料，得依個人資料保護法相關規定行使下列權利：
							<ul>
								<li>查詢或請求閱覽或請求製給複製本，本公司依法得酌收必要合理費用；</li>
								<li>請求補充或更正，惟依法您應為適當之釋明；及請求停止蒐集、處理或利用及請求刪除，惟本公司因執行業務、契約約定或其他法令規範所必須者，得不依您的請求為之。</li>
								<li>您就本人之個人資料有查詢或閱覽、製給複製本、補充或更正、停止處理及利用、或刪除等需求時，可以透過電子郵件將需求送至business@mitacmdt.com，本公司將迅速進行處理。</li>
								<li>您得自由選擇是否提供相關個人資料，若您拒絕提供本人相關個人資料，本公司將無法為您提供產品或服務、進行必要之業務、處理作業或其他相關之服務等，本公司有權判斷或拒絕與您進行交易、業務往來或其他相關事項之辦理。</li>
							</ul>
						</li>
					</ul>
					<br />
					<p>如您與本公司先前簽訂之契約或文件所定與個人資料之蒐集、處理、利用、國際傳輸有關條款與本告知事項所有歧異者，以本告知事項為準。</p>
					<p>以上個人資料保護應告知事項說明之內容，本公司有權隨時修改或變更，建議您隨時注意該等修改或變更，更新內容請詳見本公司網站公告 (<a href="https://www.mitacmdt.com/">www.mitacmdt.com</a>) 。</p>
				</div>
			</div>
			
		</div>		
	</div>



<?php
	include 'inc/FOOTER.php';
?>