<?php
	include 'inc/HEADER.php';
?>
	<!-- Primary Page Layout
	================================================== -->
	<div class="section pgHero policyPage" >	
		<div class="hero-center-wrap z-bigger">
			<div class="container hero-text big-text text-center">
				<div class="row">
					<div class="col-md-12 mg-auto">	
						<h1 class="mb-xl-5 FC_mdtB">隱私權條款</h1>
					</div>	
				</div>		
			</div>			
		</div>	
	</div>
	
	
	<div class="section padding-bottom-small background-white">
		<div class="container" style="border-top: solid 4px #313139;">
		
			<div class="row policyCont">
				<div class="col-md-12 mt-30">
					<p>
						神達數位股份有限公司及其子公司及關係企業（以下統稱「神達」）尊重且保護您的隱私權。神達亦認為告知您我們就您的個人資料或資訊之使用行為，並提供該資料的使用方式供你選擇，至為重要。因此，請仔細閱讀此隱私權規範（以下簡稱「隱私權規範」）。
					</p>
					<br />
					<p class="b">隱私權規範的適用範圍</p>
					<p>本隱私權規範適用的對象，涵蓋神達於其網站和網域（以下統稱「本網站」）所蒐集或使用的所有資訊或資料。</p>
					<br />
					<p class="b">其他網站的連結</p>
					<p>
						為了您使用的便利，神達網站可能會提供與其他網站的連結供您參考。當您進出這些網站時，您將會離開本網站。神達對於這些網站及其隱私權政策沒有控制權，他們可能和本網站的政策不同。我們並未認可或代表這些連結的網站。您所提供給這些網站的個人資料並不在本隱私權規範的涵蓋範圍內。建議您在提供個人資訊給任何公司之前，先閱讀該公司的隱私權聲明。
					</p>
					<br />
					<p class="b">個人資料的蒐集、處理及利用</p>
					<p>您為了收到產品、服務或其他理由而透過本網站所提供、登錄或留存之個人資料，將按照本隱私權規範及使用條款處理。有關使用條款相關細節請參閱使用條款。</p>
					<p>
						為確保您個人資料及隱私之保護，請詳讀下列聲明事項，如您透過本網站提供、登錄或留存您的個人資料，即視為您已充分瞭解並同意神達及其分支機構、協力廠商或委外機構得直接或間接蒐集、處理、利用及國際傳輸您的個人資料。依據個人資料保護法之規定，神達向您告知以下事項：
					</p>
					<ul>
						<li>蒐集之目的：行銷、契約、類似契約或其他法律關係事務、消費者、客戶管理與服務、網路購物及其他電子商務服務、調查、統計與研究分析、其他諮詢與</li>
						<li>顧問服務（法定特定目的之項目代號○四○、○六九、○九○、一四八、一五七、一八二）、其他合於營業登記項目或章程所訂業務需要之目的，以及委託他人處理相關事務。</li>
						<li>
							個人資料之類別：
							<ul>
								<li>識別類 C○○一至C○○三</li>
								<li>特徵類 C○一一至C○一三、C○二三及C○二四</li>
								<li>社會情況 C○三一、C○三二、C○三四、C○三五、C○三八及C○三九</li>
								<li>受雇情形 C○六一</li>
								<li>財務細節 C○八一</li>
								<li>其他 C一三一及C一三二</li>
							</ul>
						</li>
						<li>
							利用期間、地區、對象及方式：
							<ul>
								<li>期間：個人資料蒐集之特定目的存續期間，或依相關法令規定（例如商業會計法），或神達因執行業務所必需之保存期間（較法令規定期間較長者），或依個別契約約定之保存期間。</li>
								<li>對象：神達及其分支機構、協力廠商及委外機構、司法主管機關、依法有調查權之機關或其他政府機構或其他未受中央目的事業主管機關限制之國際傳輸個人資料之接收者，或其他神達之交易相對人而有蒐集、處理、利用及國際傳輸個人相關資料之必要者。</li>
								<li>地區：前揭利用之對象之國內及國外所在地。</li>
								<li>方式：符合個人資料相關法令以自動化機器或其他非自動化之利用方式之蒐集、處理、國際傳輸與利用（例如使用紙本、電子文件或其他合於當時科學技術之適當方式等）。</li>
							</ul>
						</li>
						<li>
							您就個人資料得行使之權利：您就本人之個人資料，得依個人資料保護法相關規定行使下列權利：
							<ul>
								<li>查詢或請求閱覽或請求製給複製本，神達依法得酌收必要合理費用；</li>
								<li>請求補充或更正，惟依法您應為適當之釋明；</li>
								<li>請求停止蒐集、處理或利用及請求刪除，惟神達因執行業務、契約約定或其他法令規範所必須者，得不依您的請求為之。</li>
								<li>您就本人之個人資料有查詢或閱覽、製給複製本、補充或更正、停止處理及利用、或刪除等需求時，可以透過電子郵件將需求送至business@mitacmdt.com，神達將迅速進行處理。</li>
								<li>您得自由選擇是否提供相關個人資料，若您拒絕提供本人相關個人資料，神達或本網站將無法為您提供產品或服務、進行必要之業務、處理作業或其他相關之服務等，神達有權判斷或拒絕與您進行交易、業務往來或其他相關事項之辦理。</li>
							</ul>
						</li>
					</ul>
					<br />
					<p class="b">取得您個人資訊</p>
					<p>
						對於進入本網站的訪客，本網站的伺服器可能會自動辨識及儲存資料，如訪客的IP網址/網域名稱以及任何參考過的網站。我們利用這些資訊來瞭解訪客於使用本網站時的路徑型態，用以增加網站可用性。您的電腦將在您每次登錄時自動提供這些資料，除非您於一些瀏覽器上啟動封鎖系統。當您造訪本網站或本網站上的廣告、或使用本網站一項或多項服務時，我們可能使用工業範圍技術「cookies」來儲存您電腦中某些資訊，以您瀏覽的經驗為您提供符合您興趣及喜好，或幫助您使用各項服務。大部分的瀏覽器准許您清除您電腦硬碟中的cookies、封鎖接收cookies、或開啟cookies將被儲存的警告標語。然而，如果您封鎖或清除cookies，我們將不能恢復您先前已設定的喜好及客製化設定，且我們將會被限制個人化您的上網經驗。請參照您瀏覽器的指示或按「help」來學習更多相關功能。
					</p>
					<p>神達或其協力廠商或委外機構可能透過使用「網路信標」（「Web
						Beacons」）向至本網站之造訪獲取隱匿來源的資訊。網路信標即為可使我們紀錄造訪本網頁隱匿來源資料的電子網絡頁面影像。這些來源不明的資訊有時又稱為 「clickstream
						data」。我們可以使用這些資料來分析趨勢和統計以增加您上線經驗或客戶的服務。我們可能於促銷電子郵件訊息或商務通訊中植入網路信標以檢視已開啟及執行的訊息。我們亦可能使用他人的網路信標，來幫助我們彙編整合統計數值，且檢驗我們促銷活動的有效性。於本網站上使用網路信標並不會取得個人資料。
					</p>
					<p>
						另外，神達可能要求您提供「個人資訊」，其為可供識別的個人資訊，如您的電子郵件網址、姓名、地址、電話、身份證字號、信用卡號碼、或有關可識別個人資訊的永久識別符號（如cookies中之客戶號碼），使您能夠使用這些網站來參加討論、聊天室、公佈欄、註冊、訂購產品及服務。我們可能結合您於本網站上所提供之資訊以及其他從您下線時或他人所得到之資訊，使我們更有效的為您製作我們的網站、服務及其他提供之事項。如您提供我們您的個人資訊，請於事前詳細閱讀「個人資料的蒐集、處理及利用」章節之規定。
					</p>
					<p>為了使我們的網站、服務或通訊個人化，以及增加我們的產品及服務，我們可能要求您提供個人或專業的興趣、人口統計資料、以及使用我們的產品或服務之經驗。您可以選擇是否另外提供這些資訊。</p>
					<br />
					<p class="b">運用您的個人資訊</p>
					<p>
						您個人資訊的處理、利用及國際傳輸，神達會遵照前述「個人資料的蒐集、處理及利用」章節之規定辦理。神達不會將您的個人資訊用做其他本隱私權規範未列舉之用途，神達僅會運用您的個人資訊來為您提供服務，以及協助我們瞭解您的需求和興趣。更明確的說，我們會運用您的資訊協助您完成交易或訂購、與您溝通、提供服務與支援，更新服務與優惠，以及個人化促銷活動和我們的網站的某些內容。您可以選擇對這類聯絡方式的隱私權偏好選項。信用卡資訊只會運用於付款處理和防範詐欺。較具敏感性的個人資訊，只在您的准許下，用以幫助我們的金融服務提供業者為信用決定。我們的金融服務提供業者或神達不會利用這些信用卡資訊作為任何其他用途；除非您要求我們保留您的信用資訊供日後購買使用，否則這些資訊的保存將不會超過提供服務的必要時間。
					</p>
					<p>
						神達將會依照您的指示，提供您有關您有興趣的產品、服務、促銷、討論、其他活動或是其他可提供之服務。您可於蒐集資訊位置中，勾選欄位的選項，或是用其他方法（比如以電子郵件指示）指示我們是否希望收到通知。</p>
					<p>
						為提供更符合您以及您與我們之間互動的個人化經驗，我們將會合併我們於各項服務中所獲取之資料。非個人資料會經過彙整，使用於有關本網站使用率、效能和有效性的報告。這些報告會被用來改善客戶的觀感、使用率和網站內容。我們僅對全體使用者行為總和進行分析，並不會對個別使用者進行分析。
					</p>
					<br />
					<p class="b">分享您的個人資訊</p>
					<p>
						神達絕不會將您的個人資訊出售或出租給其他人或隨意與任何第三者分享您的個人資訊。神達會與神達所擁有的企業個體和代表我們執行業務的公司分享客戶資訊，但僅限本隱私權規範中所述的範圍，並且符合個人資料保護法之規定。
					</p>
					<p>
						神達會與一些協力服務提供業者、供應商及委外機構簽約，以提供完整產品、服務和客戶解決方案。這些供應商、委外機構和服務提供業者對於他們代表神達所蒐集到的資訊必須保守機密，而且不得使用於除了為神達執行服務以外的任何用途。為了對客戶提供更好的服務，我們可能會更換這些服務提供業者、供應商或委外機構，也可能會與其他服務提供業者、供應商或委外機構簽約。
					</p>
					<p>神達絕不會將您提供之個人資訊與任何第三人分享，除非(1)經過您的許可；(2)回應政府主管機關經適當授權之取得資訊要求；(3)遵守法律、
						規則、傳票或法院命令之要求；(4)預防詐欺或執行或保護神達的權利及財產；(5)為保護個人安全、或我們員工、使用者或公共大眾的財產；(6)處理您的訂貨或請求，或進行我們的發票作業；(7)與神達簽約執行本網站或本公司相關業務的個人或公司；或是(8)依據前述「個人資料的蒐集、處理及利用」章節之規定辦理。
					</p>
					<p>
						神達可能因策略或其他業務需要等而決定在某些地區從事有關其營運方面的買賣、合併或其他組織改造等活動。在這類活動下，您的資料將可能須與和該活動有關的企業體分享，神達會在合理的範圍內，依據當地法規定，對您的資料給予適當的保護。
					</p>
					<br />
					<p class="b">通訊的選擇</p>
					<p>
						神達將由你選擇是否接受各種產品和服務的補充資訊。您擁有是否選擇此項服務的決定權。您可以在資料蒐集點進行選擇或變更選擇。您亦可選擇是否要用郵遞信件、電子郵件和電話的方式。我們會盡一切努力尊重您的喜好。這些選擇並不適用於管理訂單完成、合約、支援、產品安全性警告或驅動程式更新等用途的通訊。
					</p>
					<br />
					<p class="b">取得及使用兒童個人資訊</p>
					<p>
						神達保證保護兒童隱私權，我們鼓勵父母及監護人積極督導兒童的上網活動。神達不會故意向十三歲以下使用者取得資訊，且十三歲以下的兒童，通常不在神達網站服務之列。但在得知所蒐集、所使用、所公佈之個人資訊、其當事人是十三歲以下之兒童時，神達自當遵守法律規定，事先徵求父母或監護人的同意。我們極力建議父母積極督導孩子的上網活動。
					</p>
					<br />
					<p class="b">個人資訊的保護</p>
					<p>
						神達會盡力保護您所提供給我們的資訊。神達不保證未經授權的存取不會發生，但可重申我們將盡力維護您個人資訊的安全，且防止經由適當技術及內部程序使用未經授權的存取。如密碼是用於保護您的帳號及個人資訊，您須負擔保護密碼機密性的義務。請不要與任何人分享您的個人資訊。如您與其他人共用電腦，您必須於每次離開網站或服務時為登出，以保護您的資訊不被下一個使用者存取。
					</p>
					<br />
					<p class="b">同意蒐集、處理及利用</p>
					<p>
						所有的使用者，包括，但不限於歐盟所有會員國內之使用者，其提供個人資訊於本網站時，即代表已完全瞭解、明白及同意本隱私權規範中有關個人資訊蒐集、處理、利用及國際傳輸等之規定。請務必於事前詳細閱讀「個人資料的蒐集、處理及利用」章節之規定。
					</p>
					<br />
					<p class="b">隱私權規範的變更</p>
					<p>
						本隱私權規範之條款將適用於任何所蒐集的資訊以及這些資訊的使用。神達有權隨時變更或更新本隱私權規範，請您儘可能經常造訪本網站。如果有任何條款更新，我們將會公佈這些更新的內容。本隱私權規範的變更於公佈本網站時隨即生效。如您繼續使用本網站，您將被視為同意接受更新後之本隱私權規範的拘束。
					</p>
					<br />
					<p class="b">聯絡我們</p>
					<p>如果您對本隱私權規範有任何指教或疑問，請提供給<a href="general-inquiry.php">我們</a>。</p>
				</div>
			</div>
			
		</div>		
	</div>



<?php
	include 'inc/FOOTER.php';
?>