<?php
	include 'inc/HEADER.php';
?>
	<!-- Primary Page Layout
	================================================== -->
	<!-- <div class="section pgHero policyPage" >	
		<div class="hero-center-wrap z-bigger">
			<div class="container hero-text big-text text-center">
				<div class="row">
					<div class="col-md-12 mg-auto">	
						<h1 class="mb-xl-5 FC_mdtB">使用條款</h1>
					</div>	
				</div>		
			</div>			
		</div>	
	</div> -->
	<div class="section" >	
		<div class="container  privacy-policy">
			<div class="row">
				<div class="col-12">
					<h1 class="FC_mdtB">使用條款</h1>
				</div>
			</div>
		</div>
	</div>
	
	
	<div class="section padding-bottom-small background-white">
		<div class="container" style="border-top: solid 4px #313139;">
		
			<div class="row policyCont">
				<div class="col-md-12 mt-30">
					<p class="b">同意接受使用條款</p>
					<p>使用此網站之前，請先仔細閱讀這些條款。當您進入或使用本網站時，表示您接受下列條款、其他相關的所有規定，以及本網站公佈的附加條款（以下簡稱「條款」）。如果您不接受這些條款，請勿使用本網站。</p>
					<p>神達數位股份有限公司（以下稱「神達」）保留在不事先通知的情況下，隨時更新或更動條款的權利。經更新或更動的條款於本網站上刊載時隨即生效。</p>
					<br/>
					<p class="b">使用網站及內容</p>
					<p>本網站及所包含、提供的所有設計、配置、格式、內容、產品、資料、服務、資訊（以下簡稱「內容」），僅供您個人而非商業性使用，但是您必須在這些資料的任何複本上保留原始資料中所包含的所有著作權和其他專屬權利之聲明。您不得以任何方式對於從本網站獲取之內容為修改、重製、散佈、傳送、展示、執行、發表、授權、還原、交換、或交易資訊、軟體、產品或服務。禁止在任何其他網站或網路電腦環境，以任何方式使用這些內容為任何用途。您同意不以任何方式干擾或意圖干擾本網站之執行。</p>
					<p>本網站之內容受相關的著作權法及國際公約之著作權保護。如果違反任何條款，您被授予使用本網站的權利將自動終止，並且您必須立即銷毀任何下載或列印的資料。</p>
					<p>神達保留在不事先通知的情況下，隨時刪除、變更或更新內容與格式的權利。神達亦保留得自行決定禁止網站的使用，或限制進出網站的權利。 </p>
					<br/>
					<p class="b">免責聲明</p>
					<p>您使用本網站應自行承擔風險。本網站的內容（包括所有軟體）及服務係依「現況」所提供，不附任何形式的擔保，包括適售性、適合特殊用途、或未侵犯智慧財產權法的擔保。 神達對其產品與服務的責任完全以提供該等產品與服務時的合約為準，本網站上的任何內容均不得解釋為對這類合約的修改。再者，神達亦不擔保(1)本網站資料、軟體或服務的正確性與完整性；或(2)於進出、瀏覽、下載或使用本網站時，伺服器絕無病毒或其他成分可能感染、傷害或造成電腦設備或其他財產的損害。本網站上的內容，包括但不限於所有軟體，有可能過期，神達未承諾更新本網站上的內容。</p>
					<br/>
					<p class="b">責任限制</p>
					<p>對於肇因於使用、無法使用、或因使用本網站或本網站所連結之任何其他網站、或任何或全部這類網站中所含之資料或資訊或服務所導致之損害，神達及其供應商、子公司、關係企業，或本網站所述之其他協力廠商或委外機構，在任何情況下（不論係依據擔保、合約、侵權或任何其他法律見解，亦不論是否事先告知有這類損害的可能性）均對因此所造成之直接、間接、偶發、附隨、懲罰性或特殊損害（包括，但不限於，利潤損失、資料損失或交易中斷）不負任何責任。如果因為使用本網站資料、資訊、服務或內容而導致設備或資料需要維修、修復或改正，您必須自行承擔所有相關費用。</p>
					<br/>
					<p class="b">軟體的使用</p>
					<p>可從本網站下載之任何軟體均為神達及（或）其供應商擁有著作權之產品。使用軟體須受隨附或包含於軟體中（如果有）之使用者授權合約（以下簡稱「授權合約」）相關條款的拘束。除非您已閱讀並接受「授權合約」的條款，否則不得下載或安裝附有或含有授權合約的任何軟體。 除了相關授權合約中已載明之外，禁止複製或轉散發軟體。</p>
					<p>不以前述者為限，除依軟體附隨之相關授權合約規定者外，明禁拷貝、重製軟體於任何其他伺服器或位置以供再次進行重製或轉散發。除授權合約之保證外，神達未承諾有關軟體的擔保及條款，包含所有明示、默示或法律規定之適售性、適合特殊用途、所有權及無侵權性。</p>
					<br/>
					<p class="b">使用者資料</p>
					<p>神達不希望透過本網站向您收取機密或專屬資訊。您提供、送出、上傳、提交、傳送或張貼（以下簡稱「提供」）至本網站的任何資料、資訊或其他通訊，不包括您的個人資料（以下簡稱「資料」）將會被視為非機密性和非專屬性。神達對於這些資料不負任何責任。您提供資料之行為，即代表您允許神達及其母公司、關係企業、及必須知悉之次被授權人可任意複製、揭露、傳送、展示、重製、編輯、改良、散發、採用、翻譯或以其他方式使用資料及其所含之所有資料、 影像、聲音、文字及其他事物，作為任何或所有商業或非商業使用。神達得永久且無償使用您於本網站所提供之資料。神達不負刊載或使用資料之責任，亦可自行決定隨時移除任何資料。對於您所提供之資料，您擔保及保證您擁有資料之所有權或擁有如條款所規定可控制之其他權利，包括但不限於，您提供資料時所應有之權利。</p>
					<p>您不可以在本網站張貼或傳送接收任何非法、威脅、誹謗、破壞名譽、猥褻、色情或可能觸犯任何法律的其他資料。 </p>
					<br/>
					<p class="b">個人資料的蒐集、處理及利用</p>
					<p>您為了收到產品、服務或其他理由而透過本網站所提供、登錄或留存之個人資料，將按照神達隱私權規範處理。相關細節請參閱<a href="/tw/privacy">隱私權規範</a>。</p>
					<p>為確保您個人資料及隱私之保護，請詳讀下列聲明事項，如您透過本網站提供、登錄或留存您的個人資料，即視為您已充分瞭解並同意神達及其子公司、關係企業、分支機構、合作對象或委外機構得直接或間接蒐集、處理、利用及國際傳輸您的個人資料。依據個人資料保護法之規定，神達向您告知以下事項：</p>
					<ul>
						<li>蒐集之目的：行銷、契約、類似契約或其他法律關係事務、消費者、客戶管理與服務、網路購物及其他電子商務服務、調查、統計與研究分析、其他諮詢與顧問服務（法定特定目的之項目代號○四○、○六九、○九○、一四八、一五七、一八二）、其他合於營業登記項目或章程所訂業務需要之目的，以及委託他人處理相關事務。</li>
						<li>
							個人資料之類別：
							<ul>
								<li>識別類 C○○一至C○○三</li>
								<li>特徵類 C○一一至C○一三、C○二三及C○二四</li>
								<li>社會情況 C○三一、C○三二、C○三四、C○三五、C○三八及C○三九</li>
								<li>受雇情形 C○六一</li>
								<li>財務細節 C○八一</li>
								<li>其他 C一三一及C一三二</li>
							</ul>
						</li>
						<li>
							利用期間、地區、對象及方式：
							<ul>
								<li>期間：個人資料蒐集之特定目的存續期間，或依相關法令規定（例如商業會計法），或神達因執行業務所必需之保存期間（較法令規定期間較長者），或依個別契約約定之保存期間。</li>
								<li>對象：神達及其子公司、關係企業、分支機構、合作對象及委外機構、司法主管機關、依法有調查權之機關或其他政府機構或其他未受中央目的事業主管機關限制之國際傳輸個人資料之接收者，或其他神達之交易相對人而有蒐集、處理、利用及國際傳輸個人相關資料之必要者。</li>
								<li>地區：前揭利用之對象之國內及國外所在地。</li>
								<li>方式：符合個人資料相關法令以自動化機器或其他非自動化之利用方式之蒐集、處理、國際傳輸與利用（例如使用紙本、電子文件或其他合於當時科學技術之適當方式等）。</li>
							</ul>
						</li>
						<li>
							您就個人資料得行使之權利：您就本人之個人資料，得依個人資料保護法相關規定行使下列權利：
							<ul>
								<li>查詢或請求閱覽或請求製給複製本，神達依法得酌收必要合理費用；</li>
								<li>請求補充或更正，惟依法您應為適當之釋明；</li>
								<li>請求停止蒐集、處理或利用及請求刪除，惟神達因執行業務、契約約定或其他法令規範所必須者，得不依您的請求為之。</li>
								<li>您就本人之個人資料有查詢或閱覽、製給複製本、補充或更正、停止處理及利用、或刪除等需求時，可以透過電子郵件將需求送至business@mitacmdt.com，神達將迅速進行處理。</li>
								<li>您得自由選擇是否提供相關個人資料，若您拒絕提供本人相關個人資料，神達或本網站將無法為您提供產品或服務、進行必要之業務、處理作業或其他相關之服務等，神達有權判斷或拒絕與您進行交易、業務往來或其他相關事項之辦理。</li>
							</ul>
						</li>
					</ul>
					<br/>
					<p class="b">公佈欄及其他使用者討論區</p>
					<p>神達可以，但無義務監看或複閱本網站上使用者傳送或張貼之資料或彼此單獨通訊的任何區域，包括但不限於，聊天室、公佈欄或其他使用者討論區，以及任何這類資料的內容。然而，不論是否涉及著作權法、誹謗罪、隱私權、猥褻罪或其他法律範圍下，神達對於這類資料的內容不負責任。神達有權刪除含有任何神達視為侮辱、破壞名譽、猥褻或其他不被接受之資料的訊息。</p>
					<br/>
					<p class="b">其他網站的連結</p>
					<p>本網站所提供的其他網站連結完全是為了您的方便而設。如果您使用這些連結，您將會離開本網站。神達不負責對所有連結的網站進行審核，而且不控制、也不對任何這些網站或其內容負責。因此，對於這些網站或其中的任何資訊、軟體或其他產品或資料，或使用後可能產生的任何結果，神達並未認可亦不做任何表述。如果您決定進入任何連結到本網站的其他網站，請自行承擔一切風險。</p>
					<br/>
					<p class="b">連結至本網站</p>
					<p>你可以從其他網站建立與本網站的連結，但是必須得到神達的許可，並且遵守神達有關網站連結之如下規範，包括但不限於：</p>
					<ul>
						<li>您不得新增或改變本網站資料的框架。</li>
						<li>對任何神達因為搬移或刪除目錄網頁，所引起的連結問題，神達無需負任何責任。刪除、修改網頁，或是搬移、改變網站目錄，神達將不另行通知。</li>
						<li>您不得在未經神達事前書面同意下使用神達之商標、標誌。</li>
						<li>您不得提供任何會令人不愉快、冒犯，或是具爭議性的內容。</li>
						<li>您應該提供適合任何年齡層族群的內容。</li>
						<li>您應遵守所有相關法律。</li>
					</ul>
					<br/>
					<p class="b">商標</p>
					<p>請參詳<a href="trademark.php">商標</a>。</p>
					<br/>
					<p class="b">隱私權規範</p>
					<p>請參詳<a href="privacy-policy.php">隱私權規範</a> 。</p>
					<br/>
					<p class="b">一般條款</p>
					<p>本條款及本網站所公佈之任何其他條款，乃是您與神達間就有關您進出或使用本網站之全部約定。本條款中之部分規定，可能會被本網站之特定網頁上明確指定的法律聲明或條款所取代。如具管轄權之法院認定本條款中之任何或部分條款無效，這些條款在許可的最大範圍內仍具有效力，其餘條款之效力則不受影響。神達不保證本網站的內容適合或可供在任何或全部的場所使用，亦不保證從本網站存取的某些內容對使用者而言在當地是否適法或不受禁止。從任何地點進出本網站將是您依據自己意願所做的決定與選擇，而您必須遵守當地相關法律。</p>
					<p>當您進出或使用本網站時，即代表您同意受到本條款及神達對本條款之增刪及更新條款的拘束。</p>
					<p>任何權利，除經本條款明確規定授與者外，神達均予以保留。</p>
				</div>
			</div>
			
		</div>		
	</div>



<?php
	include 'inc/FOOTER.php';
?>